Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Øvrige budsjettforslag det er redegjort for i denne proposisjonen for 2014, med fordeling av Reindriftsavtalens ramme på de ulike postene, legges på vanlig måte frem for Stortinget i forbindelse med ordinær budsjettbehandling gjennom Prop.
sme: Eará bušeahttaárvalusat mat leat čilgejuvvon jagi 2014 proposišuvnnas, ja čilgehusat movt Boazodoallošiehtadusa rámma lea juogaduvvon iešguđet poasttaide, ovddiduvvo dábálaš vuogi mielde Stuoradiggái dábálaš bušeahttameannudeapmái Prop.

source: 1 S (2013-2014) for Landbruks- og matdepartementet.
sme: 1 S (2013-2014) bokte Eanandoallo- ja biebmodepartemeantta várás.

source: Vedlegg 1Reindriftsavtale 1. juli 2013 – 30. juni 2014
sme: Boazodoallošiehtadus suoidnemánu 1. beaivvis 2013 – geassemánu 30. beaivái 2014

source: I henhold til Hovedavtalen for reindriftsnæringen av 26. februar 1993, har Landbruks- og matdepartementet og Norske Reindriftsamers Landsforbund inngått følgende reindriftsavtale for driftsåret 2013/2014, gjeldende fra 1. juli 2013 til 30. juni 2014.
sme: Boazodoalloealáhusa váldošiehtadusa mielde, beaiváduvvon guovvamánu 26.b.1993, Eanandoallo- ja biebmodepartemeanta ja Norgga Boazosápmelaččaid Riikkasearvi leaba soahpan čuovvovaš boazodoallošiehtadusa áigodahkii 2013/2014, mii gusto suoidnemánu 1.beaivvis 2013 geassemánu 30.beaivái 2014.

source: 1 Økonomisk ramme avtaleåret 2013/2014
sme: 1. Ekonomalaš rámma šiehtadusjahkái 2013/2014

source: 1.1 Bevilgninger over statsbudsjettet
sme: 1.1 Ruhtajuolludeamit stáhtabušeahta bokte

source: Partene er enige om en ramme for Reindriftsavtalen 2013/2014 på 109,5 mill. kroner.
sme: Šiehtadusbealit leat soahpan boazodoallošiehtadusa 2013/2014 áigodahkii man rámma lea 109,5 miljovnna kruvnnu.

source: 1.2 Priser
sme: 1.2 Hattit

source: Det fastsettes ikke målpris for reinkjøtt i slaktesesongen 2013/2014.
sme: Bohccobirgui ii mearriduvvo mihttohaddi 2013/2014 njuovvanáigodagas.

source: 2 Reindriftsavtalens bevilgninger følger kalenderåret
sme: 2 Boazodoallošiehtadusa ruhtajuolludeamit čuvvot kaleandarjagi

source: Årets forhandlinger gjelder budsjettåret 2014.
sme: Dán jagáš šiehtadallamat gustojit bušeahttajahkái 2014.

source: Bevilgningene innarbeides i statsbudsjettet på ordinær måte gjennom Prop. 1 S (2013-2014) for Landbruks- og matdepartementet (LMD).
sme: Ruhtajuolludeamit heivehuvvojit stáhtabušehttii dábálaš vugiin Prop. 1 S (2014- 2014) bokte Eanandoallo- ja biebmodepartemeantta várás.

source: Stortingsproposisjonen om reindriftsavtalen fremmes som tidligere for behandling i vårsesjonen.
sme: Stuorradiggeproposišuvdna boazodoallošiehtadusa birra ovddiduvvo nugo ovdalge giđđasešuvnna meannudeapmái.

source: Proposisjonen vil både inneholde forslag til budsjettvedtak, og forslag til omdisponeringer mellom poster for 2013.
sme: Proposišuvdna sisttisdoallá sihke árvalusaid bušeahttamearrádusaide ja sirdit siskkáldasdoaimmaid jagi 2013 poasttaid gaskka.

source: Det forutsettes at Stortinget ved sin behandling av proposisjonen gir Landbruks- og matdepartementet fullmakt til å iverksette tiltak i henhold til den inngåtte reindriftsavtalen, og som er knyttet til bevilgninger i 2014.
sme: Eaktuduvvo ahte Stuoradiggi proposišuvnna meannudeamis addá Eanandoallo- ja biebmodepartementii fápmudusa álggahit doaimmaid šihttojuvvon boazodoallošiehtadusa ektui, ja mat leat čadnon jagi 2014 juolludemiide.

source: 3 Utviklings- og investeringstiltak
sme: 3 Ovddidan- ja investerendoaimmat

source: Det bevilges 33,1 mill. kroner til Reindriftens Utviklingsfond (RUF) for avtaleåret 2013/2014.
sme: Boazodoalu Ovddidanfondii (BOF) juolluduvvo 2013/2014 šiehtadusjahkái 33,1 miljovnna kruvnnu.

source: Ut fra fondets økonomiske situasjon, settes tildelingsrammen til RUF lik bevilgningsrammen.
sme: Foandda ekonomalaš dili geažil šaddá BOF juolludanrámma seamma stuoris go juogadanrámma.

source: Avtalepartene legger til grunn at RUFs styre skal utøve sin myndighet med utgangspunkt i tildelingsrammen, og at styret selv legger opp til en plan for disponering av ikke øremerkede midler som kan understøtte målsettingene for reindriftspolitikken.
sme: Šiehtadusbealit bidjet vuođđun ahte BOF stivra galgá doaimmahit válddis juolludanrámma siskkobealde, ja ahte stivra ieš ráhkada plána movt hálddašit ruđaid mat eai leat vásedin várrejuvvon, nu ahte boazodoallopolitihka mihttomearit doahttaluvvojit.

source: For Reindriftens Utviklingsfond gjøres det følgende avsetninger:
sme: Boazodoalu Ovddidanfondii dahkkojuvvojit dákkár várrejumit:

source: 1,0 mill. kroner til kvinnerettede tiltak
sme: 1,0 miljovnna kruvnnu nissoniidolbmuid guoski doaibmabijuide

source: 2,0 mill. kroner til Sametingets tilskuddsordninger til næringsutvikling / STN
sme: 2,0 miljovnna kruvnnu Sámedikki doarjjaortnegiidda ealáhusovddideapmái/STN

source: 1,45 mill. kroner til konfliktforebyggende tiltak
sme: 1,45 miljovnna kruvnnu riidoeastadeaddji doaibmabijuide

source: 8,2 mill. kroner til Reinprogrammet
sme: 8,2 miljovnna kruvnnu Boazoprográmmii

source: 2,0 mill. kroner til fagbrevordningen i reindriften
sme: 2,0 miljovnna kruvnnu boazodoalu fágareiveortnegii

source: 5,0 mill. kroner til markedstiltak
sme: 5,0 miljovnna kruvnnu márkandoaimmaide

source: 5,3 mill. kroner til pramming
sme: 5,3 miljovnna kruvnnu bohccuid suvdimiidda

source: 1,0 mill. kroner til SANKS prosjektet ”Reindriftens hverdag”.
sme: 1,0 miljovnna kruvnnu SÁNAG prošektii "Boazodoalu árgabeaivi”.

source: For øvrig kan fondets midler nyttes til:
sme: Muđui sáhttet foandda ruđat adnojuvvot dákkár doaimmaide:

source: gjeterhytter,
sme: guođohanbarttaide,

source: støtte ved omfattende tap av rein i ulykker,
sme: doarjagii mearkkašahtti boazovahágiid ovddas lihkohisvuođaid geažil,

source: øvrige reindriftsanlegg, herunder gjerder og slakteanlegg refusjon av dokumenterte utgifter til deltagelse på kurs/etterutdanning og lignende for reindriftsutøvere,
sme: eará boazodoallorusttegiidda, maiddái áiddiide ja njuovahagaide, -boazodolliid duođaštuvvon goluide, kurssaid/lassioahpu ja sullasaččaid oktavuođas,

source: sikring av reindriftens beiterett, herunder støtte i forbindelse med distriktenes arbeid med sikring av reindriftens arealer,
sme: boazodoalu guohtunvuoigatvuođa sihkkarastimii, dása gullá maiddái doarjja orohagaid bargui sihkkarastit boazodoalloeatnamiid,

source: gjennomføring av strukturtiltak i distrikter med behov for tiltak for reintallstilpasning og ressursutnyttelse,
sme: čađahit strukturdoaibmabijuid orohagain gos dárbbašuvvojit doaibmabijut maiguin heiveha boazologu ja resursaávkkástallama,

source: andre faglige tiltak til fremme for reindriften, herunder veiledning, kursvirksomhet, beitegranskning, planlegging og avsltiltak,
sme: eará fágalaš doaibmabijuide mat ovdánahttet boazodoalu, nugo bagadallamii, kurssaide, guohtuniskkadeapmái, plánemii ja nálledikšumii,

source: utvikling av binæringer og formål av generell kulturell betydning for reindriftssamene,
sme: lassiealáhusaid ja áigumušaid ovdánahttimii, main lea oppalaš kultuvrralaš mearkkašupmi boazosápmelaččaide,

source: støtte til tiltak for reindriftsnæringen som følge av klimaskapte endringer,
sme: doarjja boazodoalloealáhusa doaimmaide mat čuvvot dálkkádatrievdademiid,

source: andre praktiske tiltak innenfor reindriften, herunder transport av rein,
sme: boazodoalu eará geavatlaš doaibmabijuide, nugo bohccuid fievrredeapmái,

source: tilrettelegging av 1-2 dagers kompetansegivende kurs/etterutdanning,
sme: 1-2 beaivásaš gelbbolašvuođaaddi kurssa/lassioahpuid láhčimiidda,

source: forsknings og kunnskapsformidling,
sme: dutkamii ja máhttogaskkusteapmái,

source: stiftelsen Protect Sápmi.
sme: vuođđudussii Protect Sápmi.

source: 4 Kostnadssenkende og direkte tilskudd
sme: 4 Gollounnideaddji doarjagat ja njuolggodoarjagat

source: Det bevilges 67,7 mill. kroner for avtaleåret 2013/2014 til ulike direkte tilskudd.
sme: Šiehtadusjahkái 2013/2014 juolluduvvo 67,7 miljovnna kruvnnu iešguđetlágan njuolggodoarjagiidda.

source: 4.1 Distriktstilskudd Distriktstilskuddet skal bidra til å gi distriktene og tamreinlagene økonomisk grunnlag for å ivareta sitt ansvar og sine oppgaver med utvikling av reindriften i en bærekraftig retning.
sme: 4.1Orohatdoarjja Orohatdoarjja galgá veahkkin addimin orohagaide ja boazoservviide ekonomalaš vuođu áimmahuššat iežaset ovddasvástádusa ja bargguid boazodoalu ovddideamis guoddilisvuođa guvlui.

source: Foruten krav om at distriktene oversender revisorgodkjent regnskap innen gitt frist, videreføres gjeldende regelverk.
sme: Earret gáibádusa ahte orohagat sáddejit revisoradohkkehuvvon rehketdoaluid dohkkeheapmái addojuvvon áigemearrái, de gustovaš njuolggadusmearrádusat jotkojuvvojit.

source: Geldende satser videreføres foruten tilskuddet til distrikt 16 i Øst-Finnmark reinbeiteområde.
sme: Dálá máksomearit jotkojuvvojit earret doarjja orohat 16:ái Nuorta-Finnmárkku boazoguohtunguovllus.

source: For dette distriktet øker tilskuddet per siidaandel til 18.300 kroner.
sme: Dán orohahkii lasihuvvo juohke siidaoasi doarjja 18.300 kruvdnui.

source: Det avsettes 10,3 mill. kroner til ordningen med distriktstilskudd.
sme: Orohatdoarjjaortnegii várrejuvvo 10,3 miljovnna kruvnnu.

source: 4.2 Tilskudd til siidaandeler og tamreinlag Gjeldende generelle vilkår videreføres.
sme: 4.2 Doarjja siidaosiide ja boazoservviide Dálá oppalaš eavttut jotkojuvvojit.

source: I tillegg innføres et nytt vilkår om at siidaandelslederen og hans/hennes ektefelle og familie i rett opp- eller nedstigende linje, samt søsken til siidaandelsinnehaveren må inneha minimum 85 pst. av reintallet i vårflokk for å få fullt tilskudd.
sme: Lassin lea mearriduvvon ođđa gáibádus ahte siidaoasi jođiheaddji ja su náittosguoimmi bearraša njuolgá bajáš - dahje vulos guvlui linjjás, ja siidaoasi eaiggáda vieljaid/oappáid boazolohku ferte leat unnimus 85 proseantta giđđaealus jus siidaoassi galgá oažžut olles doarjaga.

source: Dersom tilslaget på de ulike ordningene fører til at rammen overstiges, skal avtalepartene komme sammen for å finne inndekning innenfor reindriftsavtalens rammer.
sme: Jus juolludeamit iešguđetge ortnegiidda mielddisbuktet ahte rámma ii dollojuvvo, de šiehtadallanbealit galget čoahkkanit ja gávnnahit movt gokčat goluid boazodoallošiehtadusa rámmaid siskkobealde.

source: Det gjøres følgende avsetninger til tilskudd til siidaandeler og tamreinlag a) Produksjonspremie: For å få stimulere til økt slakting og omsetning av reinsdyrkjøtt settes beregningsprosenten fra 26 % til 31% av avgiftspliktig salg av kjøtt og andre avgiftspliktige næringsinntekter fra rein.
sme: Dákkár várrejumit dahkkojit siidaosiid ja boazoservviid doarjagiidda: a) Buvttadanvuoitu: Movttiidan dihte eambbo njuovvamiidda ja bohccobierggu vuovdimii meroštallanproseanta 26%:s bajiduvvo 31%:i divatgeatnegahtton biergovuovdimis ja eará divatgeatnegahtton ealáhustietnasiin bohccos.

source: Grunnlaget for beregning av produksjonspremien økes fra 400.000 kroner til 600.000 kroner per siidaandel.
sme: Buvttadanvuoittu meroštallanvuođđu bajiduvvo 400.000 kruvnnus 600.000 kruvdnui juohke siidaoassái.

source: b) Kalveslaktetilskuddet: Regelverk og satser for kalveslaktetilskuddet videreføres.
sme: b) Miessenjuovvandoarjja: Miessenjuovvandoarjaga njuolggadusat ja máksomearit jotkojuvvojit.

source: c) Driftstilskudd: Regelverket for driftstilskuddet videreføres.
sme: c) Doaibmadoarjja: Doaibmadoarjaga njuolggadusat jotkojuvvojit.

source: Satsen for driftstilskuddet reduseres per siidaandel med 3.500 kroner til 10.000 kroner.
sme: Doaibmadoarjaga máksomearri unniduvvo juohke siidaoassái 3.500 kruvnnuin 10 000 kruvdnui.

source: Det avsettes 3,5 mill. kroner til ordningen med ordinært driftstilskudd.
sme: Várrejuvvo 3,5 miljovnna kruvnnu dábálaš doaibmadoarjaga ortnegii.

source: Særskilt tilskudd hvor kvinner står som eneste leder eller leder av siidaandelen er under 30 år per januar 2014, videreføres med 25.000 kroner.
sme: Sierradoarjja nissonolbmuide, geat 2014 ođđajagimánus leat vuollel 30 jagi, ja lea siidaoasi áidna jođiheaddji dahje jođiheaddji, jotkojuvvo 25.000 kruvnnuin.

source: d) Ektefelle- og samboertillegg: Regelverk og satser for ektefelle- og samboertillegget videreføres.
sme: d) Náittosguoibme- ja ássanguoibmelasáhus: Náittosguoibme- ja ássanguoibmelasáhusa njuolggadusat ja máksomearit jotkojuvvojit.

source: e) Etableringstilskudd: Regelverket for etableringstilskudd videreføres.
sme: e) Álggahandoarjja: Álggahandoarjjaortnega njuolggadusat jotkojuvvojit.

source: Satsen for etableringstilskuddet øker fra 65.000 kroner til 80.000 kroner det første året, deretter settes satsen til 65.000 de to påfølgende år.
sme: Álggahandoarjaga máksomearri bajiduvvo 65.000 kruvnnus 80.000 kruvdnui vuosttaš jagi, dasto biddjo máksomearri 65.000 kruvdnui guovtti maŋit jahkái.

source: 4.3 Andre tilskudd Frakttilskudd:
sme: 4.3 Eará doarjagat

source: Det avsettes 3,0 mill. kroner til ordningen med frakttilskudd for frakt av slakteskrotter fra slakteanlegg til fryseanlegg.
sme: Doarjjaortnegii fievrredit bohccogorudiid njuovvanrusttegiin galmmihanrusttegiidda várrejuvvo 3,0 miljovnna kruvnnu.

source: 5 Velferdsordninger
sme: 5 Čálgoortnegat

source: Det bevilges totalt 2,6 mill. kroner til velferdsordningene i reindriften for Reindriftsavtalen 2013/2014.
sme: 2013/2014 Boazodoallošiehtadusas juolluduvvo oktiibuot 2,6 miljovnna kruvnnu boazodoalu čálgoortnegiidda.

source: 5.1 Tidligpensjon i reindriften
sme: 5.1 Boazodoalu árrapenšuvdna

source: Det avsettes 1,0 mill. kroner til ordningen med tidligpensjon.
sme: Várrejuvvo 1,0 miljovnna kruvnnu árrapenšuvnna ortnegii.

source: Satsen for enbrukerpensjon settes til 100.000 kroner per år, mens satsen for tobrukerpensjon foreslås til 160.000 kroner per år.
sme: Ovtta olbmopenšuvdnii biddjo jahkásaš máksomearri 100.000 kruvdnui, ja guovtti olbmopenšuvdnii evttohuvvo ges jahkásaš máksomearri 160.000 kruvdnui.

source: Det avsettes 1,0 mill. kroner til tidligpensjon i reindriften i Reindriftsavtalen 2013/2014.
sme: 2013/2014 boazodoallošiehtadusas várrejuvvo 1,0 miljovnna kruvnnu boazodoalu árrapenšuvdnii.

source: 5.2 Avløsning ved svangerskap /fødsel Regelverk og satser for tilskudd til avløsning ved svangerskap/fødsel videreføres.
sme: 5.2 Bargoveahkki áhpehisvuođas/riegádahttimis Njuolggadusat ja máksomearit doarjagiidda bargoveahkkái áhpehisvuođa/riegádahttima oktavuođas jotkojuvvojit.

source: Det avsettes 1,0 mill. kroner til tilskudd til avløsning ved svangerskap/fødsel i Reindriftsavtalen 2013/2014.
sme: 2013/2014 boazodoallošiehtadusas várrejuvvo 1,0 miljovnna kruvnnu áhpehisvuođa/riegádahttinveahkkái.

source: 5.3 Øvrige velferdsordninger Gjeldende regelverk og avsetting til sykepengeordningen videreføres.
sme: 5.3 Eará čálgoortnegat Buohcanruhtaortnega dálá njuolggadusat ja várrejupmi jotkojuvvojit.

source: Det avsettes 0,6 mill. kroner til sykepengeordningen i Reindriftsavtalen 2013/2014.
sme: 2013/2014 boazodoallošiehtadusas várrejuvvo 0,6 miljovnna kruvnnu buohcanruhtaortnegii.

source: 6 Organisasjonstilskudd
sme: 6 Organisašuvdnadoarjja

source: Bevilgningen til organisasjonstilskudd settes til 6,1 mill. kroner, herunder 200.000 kroner til HMS tiltak i reindriften.
sme: Organisašuvdnadoarjja lea ain 6,1 miljovnna kruvnnu, das maiddái 200 000 kruvnnu boazodoalu DBS doaimmaide.

source: Tilskuddet utbetales kvartalsvis på grunnlag av oversendt årsrapport og revisorgodkjent regnskap for siste driftsår, samt budsjett og planer for 2013.
sme: Doarjja máksojuvvo kvartálalaččat sáddejuvvon jahkeraportta ja maŋemuš doaibmajagi revisoradohkkehuvvon rehketdoalu ja 2013 bušeahta ja plánaid vuođul.

source: Kontingentinntekter og eventuelle tilskudd/refusjoner/inntekter fra andre institusjoner/departementet skal spesifiseres både i regnskap og budsjett.
sme: Kontingeantamáksu ja vejolaš doarjagat/ruovttoluottamávssut/tietnasat eará ásahusain/departemeanttas galget spesifiserejuvvot sihke rehketdoalus ja bušeahtas.

source: 7 Importordninger
sme: 7 Sisafievrredanortnegat

source: 8 Regelverk
sme: 8 Njuolggadusat

source: Regelverket for Reindriftens utviklingsfond og ordningene under punkt 4, fastsettes av Landbruks- og matdepartementet i samråd med Norske Reindriftsamers Landsforbund.
sme: Eanandoallo- ja biebmodepartemeanta ovttas Norgga Boazosápmelaččaid Riikkaservviin mearrideaba Boazodoalu ovdánahttinfoandda njuolggadusaid ja ortnegiid mat leat namuhuvvon 4.čuoggás.

source: Oslo 20. februar 2013
sme: Oslo, guovvamánu 20.b.2013

source: Vedlegg 2Sluttprotokoll fra reindriftsavtaleforhandlingene 2013
sme: Mielddus 2 Boazodoallošiehtadusa 2013 loahppaprotokolla

source: Staten v/ Landbruks- og matdepartementet og Norske Reindriftsamers Landsforbund (NRL) har gjennomført forhandlinger om Reindriftsavtale for 2013/2014.
sme: Stáhta Eanandoallo- ja biebmodepartemeantta bokte ja Norgga Boazosápmelaččaid Riikkasearvi (NBR) leaba šiehtadallan Boazodoallošiehtadusa 2013/2014.

source: Fra Norske Reindriftsamers Landsforbund (NRL) møtte:
sme: Norgga Boazosápmelaččaid Riikkasearvvis (NBR) oassálaste:

source: Forhandlingsutvalg Nils Henrik Sara (leder)
sme: Šiehtadallanlávdegoddi Nils Henrik Sara (jođiheaddji)

source: Per John A. Anti
sme: Kristina J. Eira Inge Even Danielsen Áššedovdit/ráđđeaddit Per John A. Anti

source: Fra Staten møtte:
sme: Stáhta bealis oassálaste:

source: Forhandlingsutvalg Anne Marie Glosli (leder)
sme: Šiehtadallanlávdegoddi Anne Marie Glosli (jođiheaddji)

source: Sakkyndige/rådgivere Helge Hansen (Reindriftsforvaltningen)
sme: Áššedovdit/ráđđeaddit Helge Hansen (Boazodoallohálddahus)

source: Anne Merete M. Sara (Reindriftsforvaltningen)
sme: Anne Merete M. Sara (Boazodoallohálddahus)

source: Hans Erik Børresen (Fornyings-, administrasjons- og kirkedepartementet) Espen Fjeldstad (Miljøverndepartementet)
sme: Hans Erik Børresen (Ođasmahttin-, hálddahus- ja girkodepartemeanta) Espen Fjeldstad (Birasgáhttendepartemeanta) Dárkojeaddji Nanni Mari Westerfjeld (Sámediggi)

source: Sekretær Morten Floor
sme: Čálli Morten Floor

source: 1 Budsjettmessige endringer i Reindriftsavtalen 2012/2013
sme: 1 Boazodoallošiehtadusa 2012/2013 bušeahttarievdadusat

source: 1.1 Utestengning fra vinterbeiter i Sverige
sme: 1.1 Heađuštusat Ruoŧabeale dálveguohtumiid geavaheamis

source: For å finansiere tiltak for distrikter som er utestengt fra vinterbeiter i Sverige sesongen 2012/2013, fremmes ved Stortingets behandling av Reindriftsavtalen 2013/2014 forslag om å omdisponere 1,6 mill. kroner fra kapittel 1147 post 71 til kapittel 1151 post 51. Det utarbeides forskrift for forvaltning av ordningen.
sme: Ruhtadan dihte doaibmabijuid orohagaide geat eai beasa geavahit dálveguohtumiid Ruoŧas 2012/2013 áigodagas, ovddiduvvo Stuoradikki 2013/2014 Boazodoallošiehtadusa meannudeami oktavuođas árvalus sirdit 1,6 miljovnna kruvnnu kapihttala 1147 poasttas 71 kapihttala 1151 postii 51. Ortnega hálddašeapmái ráhkaduvvojit sierra njuolggadusat.

source: 1.2 Reguleringslageret
sme: 1.2 Regulerenvuorká

source: I løpet av høsten 2010 ble partene enige om å etablere en midlertidig reguleringsordning fram til 31. mars 2011.
sme: 2010 čavčča sohpe bealálaččat ásahit gaskaboddosaš regulerenortnega njukčamánu 31.b.2011 rádjái.

source: Bakgrunnen for enigheten var å legge til rette for at reineierne fikk slaktet og derigjennom forhindre at flere reindriftsfamilier kom i en vanskelig økonomisk situasjon.
sme: Ovttaoaivilvuođa duogážin lei láhčit dili dasa ahte boazodoallit besse njuovvat ja nu hehttet ahte ollu boazodoallobearrašat gárte váttis ekonomalaš dillái.

source: Ved utgangen av reguleringsperioden lå det totalt 513 tonn reinkjøtt på lager.
sme: Regulerenáigodaga loahpageahčen gávdnui vuorkkáin 513 tonna bohccobiergu.

source: Over kap. 1151 post 51 ”Reindriftens utviklingsfond” er det avsatt 19,3 mill. kroner til oppfølging og avvikling av reguleringslageret.
sme: Kápihttal 1151, poasttas 51 "Boazodoalu ovdánahttinfoanda" lea várrejuvvon 19,3 miljovnna kruvdnu regulerenvuorkká čuovvoleapmái ja heaittiheapmái.

source: Lageret ble tømt i løpet av januar måned.
sme: Vuorká guorranii ođđajagimánus.

source: Foreløpige regnskapstall fra Nortura viser en belastning på 16,5 mill. kroner.
sme: Nortura gaskaboddosaš rehketdoallologut čájehit goluid mat dahket 16,5 miljovnna ruvnno.

source: Restbevilgningen er per i dag 2,8 mill. kroner.
sme: Loahppajuolludeapmi lea dál 2,8 miljovnna kruvnnu.

source: Avtalepartene legger til grunn at restbevilgningen er tilstrekkelig til å finansiere sluttoppgjøret fra Nortura.
sme: Šiehtadallanbealit bidjet vuođđun ahte reastasubmi lea doarvái ruhtadit Nortura loahpparehkega.

source: 1.3 Bruk av mindreforbruk fra 2012
sme: 1.3 Geavahit jagi 2012 geavatkeahtes ruđa

source: For å finansiere tiltak som støtter opp om økt slakting og omsetning av reinsdyrkjøtt, fremmes ved Stortingets behandling av Reindriftsavtalen 2013/2014 forslag om å omdisponere 12,0 mill. kroner fra kapittel 1151 post 75 til kapittel 1151 post 51. En forutsetning for fremming av en ompostering er at mindreforbruket fra 2012 blir godkjent overført til 2013.
sme: Ruhtadan dihte doaimmaid mat mielddisbuktet eambbo njuovvamiid ja bohccobierggu vuovdima, ovddiduvvo Stuoradikki Boazodoallošiehtadusa 2013/2014 meannudeamis sirdit 12,0 miljovnna kruvnnu kapihtal 1151 poasttas 75 kapihtal 1151 postii 51. Eaktun ovddidit sirdima eará postii lea ahte jagi 2012 unnit golaheapmi dohkkehuvvo sirdot jahkái 2013.

source: Avtalepartene er enige om å benytte mindreforbruket til følgende tiltak: Etablering av et nasjonalt klassifiseringssytem for reinsdyrkjøtt.
sme: Šiehtadallanbealit leat ovttaoaivilis geavahit geavatkeahtes ruđa čuovvovaš doaimmaide: - Bohccobirgui ásahit našunála klassifiserenvuogádaga.

source: Infrastrukturtiltak som legger til rette for økt slakting av rein.
sme: -Infrastruktuvrra doaimmat mat láhčet dili dasa ahte eanet bohccot njuvvojit.

source: 1.3.2 Etablering av et nasjonalt klassifiseringssystem for reinsdyrkjøtt
sme: 1.3.1 Našunála klassifiserenvuogádaga ásaheapmi bohccobirgui

source: Avtalepartene er enige om at det etableres et nasjonalt klassifiseringssystem for reinsdyrkjøtt.
sme: Šiehtadallanbealit leat ovttaoaivilis ásahit bohccobirgui našunála klassifiserenvuogádaga.

source: Avtalepartene er enige om at det blir nedsatt en arbeidsgruppe med representanter fra NRL, Reindriftsforvaltningen, PRL og Anemalia som får i oppgave å utarbeide et forslag for et nasjonalt klassifiseringssytem på reinsdyrkjøtt.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte ásahuvvo bargojoavku mas leat mielde NBR, Boazodoallohálddahusa, PRL ja Anemalia ovddasteaddjit, mii oažžu bargun ráhkadit árvalusa našunála klassifiserenvuogádahkii bohccobierggu várás.

source: Konkret skal arbeidsgruppen ta utgangspunkt i dagens Europ system.
sme: Konkrehtat galgá bargojoavku bidjat vuođđun dálá Europvuogádaga.

source: Det skal vurderes felles rutiner for veiing av slakt, standardisering av varmvektstrekk, regler for pussing/trimming og merking av slakt.
sme: Galget árvvoštallot oktasaš rutiinnat njuvvon gorudiid vihkkemiidda, lieggabiergogessosa standárddat, buhtistannjuolggadusat ja gorudiid merkemat.

source: Avtalepartene ser det som viktig å få et nasjonalt system etablert før slaktesesongen 2013/2014, og arbeidsgruppen skal oversende sin rapport til avtalepartene medio mai slik at partene kan ta stilling til forslagene i forbindelse med forskriftsmøte mai/juni 2013.
sme: Šiehtadallanbeliid mielas lea dehálaš oažžut našunála vuogádaga ásaheami sadjái njuovvanáigodahkii 2013/2014, ja bargojoavku galgá sáddet iežas raportta šiehtadallanbeliide miessemánu gaskamuttus vai šiehtadallanbealit sáhttet árvvoštallat árvalusaid miessemánu/geassemánu 2013 njuolggadusčoahkkima oktavuođas.
